ams_files = """
Общий вид АМС в полный рост. *Минимум 6 фото*\n
Верхняя часть АМС. На снимке должны быть видны антенны, трубостойки, РРЛ, оборудование БС/ усилители. *Минимум 6 фото*\n
Нижняя часть АМС. На снимке должны быть полностью видны ограждение, стойка Outdoor или контейнер. \n
Все опорные фланцы, якоря оттяжек крупным планом. Должно быть явно видно тип талрепа и возможность регулировки натяжения оттяжек. *Минимум 12 фото* \n
Фото скрытых работ с измерением габаритов. Габариты котлована ГхШхВ с читаемыми размерами. Размеры арматурного карткаса (шаг сетки, диаметр арматуры). Размеры анкерных закладных деталей (длина, диаметр). \n
Место соединения троса молниезащиты/ либо АМС с полосой контура заземления сайта."""

apparat_files = """
Стойка Outdoor в полный рост, включая фундамент/основание стойки.\n
Оборудование. Стойка Outdoor в полный рост с открытой дверью, вид спереди.\n
Внутренний блок РРЛ/мультиплексор/модем.\n
Автоматы подключения нагрузки (модулей БС,  трансмиссии, АКБ) в стойке питания крупным планом, маркировка автоматов. Расшивка аварий.\n
Кабельный ввод (вид изнутри стойки, на снимке должна быть хорошо видна герметизация ввода и кабель от ГЗШ к шине заземления).\n
Прибор учета электроэнергии в работе, фото крупным планом чтобы читался заводской номер.\n
Трасса прокладки кабеля внешнего электроснабжения (фотографии всей трассы участками по 10-15м, должна быть различима маркировка кабеля, тип и номинал вводного автомата в ЩУ). Несколько фотографий общего вида всей длины трассы.\n
"""

afy_files = """
Азимуты антенн БС каждого сектора.  Должно быть  видно:  верхнюю крышку антенны, панораму перед сектором, номер сектора (указан на задней крышке либо в имени файла). Общий вид антенны GPS.\n
Механические углы установки антенн, фото  электронного уровня длиной не менее 400 мм, приложенного к задней панели антенн (каждого сектора). Должно быть видно уровень целиком, включая индикацию на экране. Фотография линейки электрического угла.\n
Фото наклейки с типом антенны, расположенной  на задней крышке.\n
Азимуты антенн РРЛ, заземление РРЛ (с обеих сторон заземляющего проводника).\n
Общий вид здания/сооружения с ответной РРЛ. Азимут ответной РРЛ, заземление ответной РРЛ (с обеих сторон заземляющего проводника).\n
Внешние блоки оборудования БС/ усилители, точки их заземления (с обеих сторон заземляющего проводника), наконечник/разъем отводящего кабеля от магистрали 48В на вводе внешних блоков.\n
Кабельная трасса. Ракурс снизу вверх. Общий вид прокалывающих зажимов на СИП при подключении кабеля от стойки питания. Общий вид прокалывающих зажимов на СИП при подключении кабеля от радиомодуля. Фото выведенных концов провода и защитных колпачков на концах провода.\n
"""

materials_files = """ lll """